Repository: beratalp/indicator-pushbullet
Catalog: po/*.po
Languages: ca, es, fi, ko, nl, nn, pl, pt_br, ru, sv, uk

source: Answer
ca: Contesta
es: Respuesta
fi: Vastaa
ko: 대답
nl: Antwoord
nn: Svar
pl: Odpowiedz
pt_br: Resposta
ru: Ответить
sv: Svar
uk: Відповісти

source: Send a SMS
ca: Envia un missatge de text
es: Enviar Texto
fi: Lähetä tekstiviesti
ko: SMS 보내기
nl: Verstuur een SMS
nn: Send ei tekstmelding
pl: Wyślij SMS
pt_br: Enviar um SMS
ru: Послать SMS
sv: Skicka ett SMS
uk: Послати СМС

source: Select mobile
ca: Selecciona dispositiu
es: Selecciona un móvil
fi: Valitse matkapuhelin
ko: 기기 선택
nl: Kies telefoon
nn: Vel mobiltelefon
pl: Wybierz telefon
pt_br: Escolha um aparelho celular
ru: Выбрать мобильный
sv: Välj mobil
uk: Вибрати мобільний

source: Send a SMS to
ca: Envia un missatge de text a
es: enviar texto a
fi: Lähetä tekstiviesti vastaanottajalle
ko: 보낼 사람
nl: Verzend een SMS naar
nn: Send ei tekstmelding til
pl: Wyślij SMS do
pt_br: Enviar um SMS para
ru: Номер получателя
sv: Skicka ett SMS till
uk: Номер отримувача

source: Message
ca: Missatge
es: Mensaje
fi: Viesti
ko: 내용
nl: Bericht
nn: Melding
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sv: Meddelande
uk: Повідомлення

source: File recieved
ca: S'ha rebut un arxiu
es: Archivo recibido
fi: Tiedosto vastaanotettu
ko: 파일 전송됨
nl: Bestand ontvangen
nn: Motteke fil
pl: Odebrano plik
pt_br: Arquivo recebido
ru: Получен файл
sv: Fil mottagen
uk: Отримано файл

source: Link recieved
ca: S'ha rebut un enllaç
es: Enlace recibido
fi: Linkki vastaanotettu
ko: 링크 전송됨
nl: Link ontvangen
nn: Motteke lenkje
pl: Odebrano odnośnik
pt_br: Link recebido
ru: Получена ссылка
sv: Länk mottagen
uk: Отримане посилання

source: Note recieved
ca: S'ha rebut una nota
es: Nota recibida
ko: 노트 전송됨
nl: Notitie ontvangen
nn: Motteke notat
pl: Odebrano notkę
pt_br: Nota recebida
ru: Получено примечание
sv: Anteckning mottagen
uk: Отримано нотатку

source: A push mirrored
ca: S'ha reproduït un Push
es: Un push clonado
fi: Työntö peilattu
nl: Een push gelinkt
nn: Spegla eit skubb
pl: Push zdublowany
pt_br: Um push espelhado
ru: Push отзеркален
sv: En push har speglats
uk: Push відзеркалений

source: A push copied
ca: S'ha copiat un Push
es: Un push copiado
fi: Työntö kopioitu
ko: 푸시 복사됨
nl: Een push gekopieerd
nn: Kopierte eit skubb
pl: Skopiowano push
pt_br: Um push copiado
ru: Push скопирован
sv: En puch har kopierats
uk: Push скопійований

source: Image copied
ca: S'ha copiat un imatge
es: Imagen copiada
fi: Kuva kopioitu
ko: 이미지 복사됨
nl: Afbeelding gekopieerd
nn: Bilde kopiert
pl: Skopiowano obrazek
pt_br: Imagem copiada
ru: Изображение скопировано
sv: Bilden är kopierad
uk: Зображення скопійоване

source: Text copied
ca: S'ha copiat un text
es: Texto copiado
fi: Teksti kopioitu
ko: 텍스트 복사됨
nl: Tekst gekopieerd
nn: Tekst kopiert
pl: Skopiowano tekst
pt_br: Texto copiado
ru: Текст скопирован
sv: Texten är kopierad
uk: Текс скопійований

source: Homepage...
ca: Pushbullet-Indicator al Launchpad...
es: Página web...
fi: Verkkosivu...
ko: 홈페이지...
nl: Startpagina...
nn: Heimeside …
pl: Strona główna...
pt_br: Página do Pushbullet-indicator...
ru: Веб-сайт...
sv: Hemsida
uk: Домашня сторінка

source: Get help online...
ca: Obteniu ajuda en línia...
es: Consigue ayuda en línea...
fi: Hae apua verkosta...
ko: 온라인으로 도움받기...
nl: Online hulp zoeken
nn: Få hjelp på nettet …
pl: Uzyskaj pomoc w sieci...
pt_br: Obter ajuda online...
ru: Справка в интернете...
sv: Få hjälp online...
uk: Допомога онлайн...

source: Translate this application...
ca: Traduïu aquesta aplicació...
es: Traduce esta aplicación...
fi: Käännä tämä ohjelma...
ko: 이 어플리케이션 번역하기...
nl: Vertaal deze applicatie...
nn: Omset dette programmet …
pl: Przetłumacz ten program...
pt_br: Traduza esse aplicativo...
ru: Перевести это приложение...
sv: Översätt programmet …
uk: Перекласти цю проґраму...

source: Report a bug...
ca: Informeu d'un error...
es: Informa de un error...
fi: Raportoi ongelmasta...
ko: 버그 제보하기...
nl: Meld een bug...
nn: Meld frå om feilen …
pl: Powiadom o błędzie...
pt_br: Relatar um bug...
ru: Сообщить об ошибке...
sv: Rapportera en bugg...
uk: Повідомити про ваду...

source: Homepage
ca: Pàgina del Pushbullet-Indicator
es: Página web
fi: Verkkosivusto
ko: 홈페이지
nl: Startpagina
nn: Nettstad
pl: Strona główna
pt_br: Página da atareao.es
ru: Веб-сайт
sv: Hemsida
uk: Домашня сторінка

source: Follow us in Twitter
ca: Seguiu-nos al Twitter
es: Síguenos en Twitter
fi: Seuraa Twitterissä
ko: 트위터에서 팔로우하기
nl: Volg ons op Twitter
nn: Følg oss på Twitter
pl: Obserwuj nas na Twitterze
pt_br: Siga-nos no Twitter
ru: Мы в Twitter
sv: Följ oss på Twitter
uk: Ми у Twitter

source: Follow us in Google+
ca: Seguiu-nos al Google+
es: Síguenos en Google+
fi: Seuraa Google+:ssa
ko: 구글+에서 팔로우하기
nl: Volg ons op Google+
nn: Følg oss på Google+
pl: Obserwuj nas w Google+
pt_br: Siga-nos no Google+
ru: Мы в Google+
sv: Följ oss på Google+
uk: Ми у Google+

source: Follow us in Facebook
ca: Seguiu-nos al Facebook
es: Síguenos en Facebook
fi: Seuraa Facebookissa
ko: 페이스북에서 팔로우하기
nl: Volg ons op Facebook
nn: Følg oss på Facebook
pl: Obserwuj nas na Facebooku
pt_br: Siga-nos no Facebook
ru: Мы в Facebook
sv: Följ oss på Facebook
uk: Ми у Facebook

source: About
ca: Quant a
es: Acerca de...
fi: Tietoja
ko: 정보
nl: Over
nn: Om
pl: O...
pt_br: Sobre
ru: Сведения о программе
sv: Om
uk: Про проґраму

source: Send push
es: Envía una notificación
fi: Lähetä työntö
ko: 푸시 보내기
nl: Verzend een push
nn: Send skubb
pl: Wyślij wiadomość push
pt_br: Enviar push
ru: Отправить push
sv: Skicka push
uk: Відправити push

source: Send sms
ca: Envia missatge de text
es: Envía un SMS
fi: Lähetä tekstiviesti
ko: SMS 보내기
nl: Verzend SMS
nn: Send teksrtmelding
pl: Wyślij SMS
pt_br: Enviar SMS
ru: Отправить sms
sv: Skicka sms
uk: Відправити СМС

source: Show last push
ca: Mostra l'últim Push
es: Mostrar último push
fi: Näytä viimeisin työntö
ko: 최근 푸시 보이기
nl: Toon laatste push
nn: Syn siste skubb
pl: Pokaż ostatni push
pt_br: Mostrar último push
ru: Последний push
sv: Visa senaste push
uk: Останній push

source: Preferences
ca: Configuració
es: Preferencias
fi: Asetukset
ko: 환경 설정
nl: Voorkeuren
nn: Innstillingar
pl: Preferencje
pt_br: Preferências
ru: Параметры
sv: Inställningar
uk: Параметри

source: Help
ca: Ajuda
es: Ayuda
fi: Ohje
ko: 도움말
nn: Hjelp
pl: Pomoc
pt_br: Ajuda
ru: Справка
sv: Hjälp
uk: Довідка

source: Exit
ca: Surt
es: Salir
fi: Lopeta
ko: 끝내기
nl: Afsluiten
nn: Avslutt
pl: Wyjdź
pt_br: Sair
ru: Выйти
sv: Avsluta
uk: Вийти

source: An indicator for PushBullet
ca: Un indicador per al PushBullet
es: Un indicador para PushBullet
fi: PushBullet-ilmaisin
ko: PushBullet 알리미
nl: Een indicator voor PushBullet
nn: Ein pushbullet-visar
pl: Wskaźnik dla PushBullet
pt_br: Um indicador para PushBullet
ru: Индикатор для PushBullet
sv: En indikator för PushBullet
uk: Індикатор для PushBullet

source: Main
ca: Principal
es: Principal
fi: Yleiset
ko: 주 기능
nl: Algemeen
nn: Hovud
pl: Główny
pt_br: Principal
ru: Основные
sv: Huvudprogram
uk: Основні

source: Allow access to PushBullet
ca: Autoritzeu al PushBullet
es: Permitir acceso a PushBullet
fi: Salli PushBulletin käyttö
ko: PushBullet 접근 허용
nl: Verleen toegang aan PushBullet
nn: Tillat tilgang til Pushbullet
pl: Daj uprawnienia dla PushBullet
pt_br: Permitir acesso ao PushBullet
ru: Разрешить доступ к PushBullet
sv: Tillåt access till PushBullet
uk: Дозволити доступ до PushBullet

source: Universal copy & paste
ca: "Copia i enganxa" universal
es: Copiar y pegar universal
fi: Yhteinen leikepöytä
ko: 기기간 복사 & 붙여넣기
nl: Klembord synchroniseren
nn: Universell kopiering og innliming
pl: Uniwersalne kopiowanie i wklejanie
pt_br: Copiar & colar universal
ru: Универсальное копирование и вставка
sv: Global kopiera & klistra
uk: Універсальне копіюванні та вставка

source: Autostart
ca: Inici automàtic
es: Inicio automático
fi: Käynnistä automaattisesti
ko: 자동 시작
nl: Automatisch starten
nn: Automatisk oppstart
pt_br: Iniciar automaticamente
ru: Автозапуск
sv: Starta automatiskt
uk: Автозапуск

source: Icon light
ca: Icona light
es: Icono claro
fi: Vaalea kuvake
ko: 환한 아이콘
nl: Licht icoon
nn: Ikonvarsel
pl: Jasna ikonka
pt_br: Ícone claro
ru: Цветная иконка
sv: Ljus ikon
uk: Світла піктограма

source: Reply
ca: Resposta
es: Respuesta
fi: Vastaukset
ko: 답장하기
nl: Antwoordt
nn: Svar
pl: Odpowiedz
pt_br: Responder
ru: Ответить
sv: Svara
uk: Відповісти

source: Reply messages
ca: Respondre missatges
es: Responder mensajes
fi: Vastaa viesteihin
ko: 메시지 답장하기
nl: Beantwoord berichten
nn: Svarmeldingar
pl: Odpowiadaj na wiadomości
pt_br: Responder mensagens
ru: Отвечать на сообщения
sv: Svara på meddelanden
uk: Відповідати на повідомлення

source: Reply Whatsapp
ca: Respondre Whatsapp
es: Responder Whatsapp
fi: Vastaa Whatsappiin
ko: 왓츠앱 답장하기
nl: Beantwoord Whatsapp
nn: Whatsapp-svar
pl: Odpowiadaj na wiadomości WhatsApp
pt_br: Responder WhatsApp
ru: Отвечать на WhatsApp
sv: Svara på Whatsapp
uk: Відповідати на WhatsApp

source: Reply Telegram
ca: Respondre Telegram
es: Responder con Telegram
fi: Vastaa Telegramiin
ko: 텔레그램 답장하기
nl: Beantwoord Telegram
nn: Telegram-svar
pl: Odpowiadaj na wiadomości Telegram
pt_br: Responder Telegram
ru: Отвечать на Telegram
sv: Svara på Telegram
uk: Відповідати на Telegram

source: Reply Hangout
ca: Respondre Hangout
es: Responder con un Hangout
fi: Vastaa Hangoutiin
ko: 행아웃 답장하기
nl: Beantwoord Hangouts
nn: Hangout-svar
pl: Odpowiadaj na wiadomości Hangout
pt_br: Responder hangout
ru: Отвечать на Hangout
sv: Svara på Hangout
uk: Відповідати на Hangout

source: Reply Facebook
ca: Respodre Facebook
es: Responder con Facebook
fi: Vastaa Facebookiin
ko: 페이스북 답장하기
nl: Beantwoord Facebook
nn: Facebook-svar
pl: Odpowiadaj na wiadomości Facebooka
pt_br: Responder Facebook
ru: Отвечать на Facebook
sv: Svara på Facebook
uk: Відповідати на Facebook

source: Reply Line
ca: Respondre Line
es: Responder con Line
ko: 라인 답장하기
nl: Beantwoord Line
nn: Svarlinje
pl: Odpowiadaj na wiadomości w Line
pt_br: Responder Line
ru: Отвечать на Line
sv: Svara på Line
uk: Відповідати на Line

source: PushBullet-Indicator
fi: PushBullet-ilmaisin
ko: PushBullet 알리미
nn: Pushbullet-varsel
pl: Wskaźnik PushBullet
pt_br: Indicador PushBullet

source: An indicator for working with pushbullet
ca: Un indicador per al PushBullet
es: Un indicador para trabajar con PushBullet
ko: PushBullet을 위한 알리미
nl: Een indicator voor PushBullet
nn: Eit varsel for å arbeida med pushbullet
pl: Wskaźnik działający z PushBullet
pt_br: Um indicador para trabalhar com PushBullet
ru: Индикатор для работы с pushbullet
sv: En meddelandetjänst för Pushbullet
uk: Індикатор для роботи з pushbullet
